[
  "obsidian-style-settings",
  "obsidian-minimal-settings",
  "table-editor-obsidian",
  "dataview",
  "calendar",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "url-into-selection",
  "dbfolder",
  "templater-obsidian"
]